[
  {
     "id": 1,
     "category": "стулья",
     "name":  "Комфортный стул",
     "image":  "products_images/product-21.jpg",
     "short_desc":  "Эргономичная форма спинки и сиденья обеспечивает оптимальный",
    "description":  "Саморегулирующиеся пластиковые вставки в ножках обеспечивают дополнительную устойчивость стула. Благодаря специальной обработке сиденье не скользит. Стулья можно штабелировать, что позволяет экономить место при хранении. ",
     "price": 100.20,
     "quantity": 5
  },
  {
     "id": 2,
     "category": "стулья",
     "name":  "Удобный стул",
     "image":  "products_images/product-4.jpg",
     "short_desc":  "Массив сосны – натуральный материал",
     "description":  "Для обеспечения максимального качества при необходимости подтягивайте шурупы. Можно дополнить наклейками на мебельные ножки ФИКСА; защищают пол от царапин. Данный стул протестирован и одобрен для бытового использования и соответствует требованиям к безопасности, долговечности и устойчивости, установленным стандартами EN 12520 и EN 1022. ",
     "price": 50.30,
     "quantity": 3
  },
  {
     "id": 3,
     "category": "стулья",
     "name":  "Два стула",
     "image":  "products_images/product-2.jpg ",
     "short_desc":  "Высокая спинка и сиденье с наполнителем из полиэстерной ваты ",
     "description":  "Высокая спинка и сиденье с наполнителем из полиэстерной ваты обеспечивают максимальный комфорт. Ножки стульев изготовлены из массива дерева – прочного натурального материала. Чехол легко снимать и надевать. ",
     "price": 110.30,
     "quantity": 10
  },
  {
     "id": 4,
     "category": "лампы",
     "name":  "Лампа черная",
     "image":  "products_images/product-5-sm.jpg",
     "short_desc":  "Регулируемый штатив и плафон позволяют легко изменить направ ",
     "description":  "Протирать тканью, смоченной мягким моющим средством. Вытирать чистой сухой тканью. ",
     "price": 40.60,
     "quantity": 5
  },
  {
     "id": 5,
     "category": "лампы",
     "name":  "Лампа белая",
     "image":  "products_images/product-1.jpg",
     "short_desc":  "Абажур из плетеного бамбука создает декоративные узоры света ",
     "description":  "Для абажура или светильника с перфорацией или прорезями используйте прозрачную лампочку. Это создаст узоры света и тени на стенах и потолке. Для обычного абажура или светильника используйте матовую лампочку. Это обеспечит равномерный рассеянный свет. Можно дополнить другими светильниками этой серии. ",
     "price": 56.76,
     "quantity": 5
  },
  {
     "id": 6,
     "category": "диваны",
     "name":  "Диван мягкий",
     "image":  "products_images/product-3-sm.jpg",
     "short_desc":  "Этот мягкий диван прослужит вам долго; наполнитель его подуш ",
     "description":  "2-местная секция/секция угловая/1-местная секция/табурет для ног с ящ д/хрн: Чехол Не стирать. Не отбеливать. Не сушить в стиральной машине. Не гладить. Не подвергать химической чистке. Подлокотник: Чехол Протирать влажной тканью. 2-местная секция/секция угловая/1-местная секция/табурет для ног с ящ д/хрн: Чехол Протирать влажной тканью ",
     "price": 500.65,
     "quantity": 6
  },
  {
     "id": 7,
     "category": "вазы",
     "name":  "Ваза большая",
     "image":  "products_images/product-6.jpg",
     "short_desc":  "Штабелируются, экономя место при хранении. ",
     "description":  "В набор входит: 1 ваза (высота 28 см, диам. 8 см), 1 ваза(высота 23 см, диам. 10 см) и 1 ваза (высота 17 см, диам. 12 см). ",
     "price": 4.60,
     "quantity": 8
  },
  {
     "id": 8,
     "category": "вазы",
     "name":  "Черная тарелка",
     "image":  "products_images/product-5.jpg",
     "short_desc":  "В вазу можно ставить цветы или использовать ее без цветов ка ",
     "description":  "В вазу можно ставить цветы или использовать ее без цветов как аксессуар для оформления интерьера. ",
     "price": 5.65,
     "quantity": 8
  },
  {
     "id": 9,
     "category": "вазы",
     "name":  "Чайник",
     "image":  "products_images/product-3.jpg",
     "short_desc":  "Чайник заварочный, белый, желтый ",
     "description":  "Можно использовать в СВЧ-печи. Можно мыть в посудомоечной машине. ",
     "price": 8.34,
     "quantity": 7
  },
  {
     "id": 10,
     "category": "лампы",
     "name":  "Лампа настольная",
     "image":  "products_images/product-31.jpg",
     "short_desc":  "Этот компактный светильник создаст в располагающее освещение ",
     "description":  "Этот компактный светильник создаст в располагающее освещение в любом уголке вашего дома. Для регулирования освещения просто поверните ручку. Регулируя интенсивность освещения, вы экономите электроэнергию и сокращаете расходы на оплату электричества. ",
     "price": 3.90,
     "quantity": 4
  },
  {
     "id": 11,
     "category": "лампы",
     "name":  "Лампа настенная",
     "image":  "products_images/product-2-sm.jpg",
     "short_desc":  "Создает мягкое уютное освещение для настроения. ",
     "description":  "Лампочка продается отдельно. Мы рекомендуем шарообразный прозрачный светодиод E27. Инструкция по уходу Чистить щеточкой для удаления пыли. ",
     "price": 76.65,
     "quantity": 3
  },
  {
     "id": 12,
     "category": "лампы",
     "name":  "еще одна лампа",
     "image":  "products_images/product-41.jpg",
     "short_desc":  "Абажур из ткани создает рассеянное декоративное освещение. ",
     "description":  "Абажур из ткани создает рассеянное декоративное освещение. Продается отдельно Лампочка продается отдельно. ИКЕА рекомендует светодиод E14. Инструкция по уходу Шарообразный E14 400 лм Протирать сухой тканью. ",
     "price": 67.76,
     "quantity": 5
  },
  {
     "id": 13,
     "category": "стулья",
     "name":  "Стул с подушкой",
     "image":  "products_images/slider1.jpg",
     "short_desc":  "Бесплатно 10 лет гарантии. Подробнее об условиях гарантии – ",
     "description":  "Функция регулировки и фиксации наклона обеспечивает устойчивость и максимальный комфорт. Колесики оснащены тормозом безопасности, реагирующим на изменение давления: стул не откатывается, когда вы садитесь или встаете. Высота сиденья регулируется, обеспечивая максимальный комфорт. С поддержкой в области поясницы – обеспечивает дополнительный комфорт. ",
     "price": 56.76,
     "quantity": 6
  }, 
  {
     "id": 14,
     "category": "диваны",
     "name":  "Часы",
     "image":  "products_images/product-4-sm.jpg",
     "short_desc":  "Эти часы отсчитывают время совершенно бесшумно, поэтому они ",
     "description":  "Для экономии энергии светочувствительный сенсор реагирует на уровень освещенности помещения. Подсветка вокруг циферблата ярко светится только в темноте. Звуковой сенсор активирует декоративную подсветку часов, когда рядом раздается звук, например хлопок. Когда в помещении светло, подсветка включается, а когда темно, светится ярче. Никакого раздражающего тиканья, так как благодаря кварцевому механизму часы идут совершенно бесшумно. ",
     "price": 4.56,
     "quantity": 4
  }
]
